
/* Class = "NSWindow"; title = "Send Command"; ObjectID = "3"; */
"3.title" = "ბრძანების გაგზავნა";

/* Class = "NSTextFieldCell"; title = "Send Command"; ObjectID = "10"; */
"10.title" = "ბრძანების გაგზავნა";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "12"; */
"12.title" = "დახურვა";

/* Class = "NSTextFieldCell"; title = "Enter the command to send to the server:"; ObjectID = "14"; */
"14.title" = "შეიტანეთ ბრძანება სერვერზე გასაგზავნად:";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "16"; */
"16.title" = "გაგზავნა";
